###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.title=Sobre SOCRATIC
project.acronym=Sobre SOCRATIC
project.name=SOcial CReATive IntelligenCe Platform for achieving Global Sustainability Goals
about.header1.text=\u00BFQuieres resolver un desaf\u00EDo social?\n
about.header2.text=Te puedes convertir en el due\u00F1o de un desaf\u00EDo SOCRATIC.
about.header3.text=Puedes convertirte en un solucionador de Desaf\u00EDos SOCRATIC.
about.para1.text=SOCRATIC consiste en permitir que las personas trabajen juntas, discutiendo ideas para resolver desaf\u00EDos sociales, desarrollando soluciones innovadoras y creando impacto social. SOCRATIC te gu\u00EDa para ser un emprendedor social con \u00E9xito.
about.para2.text=\u00BFEres una organizaci\u00F3n que trabaja para resolver desaf\u00EDos sociales? \u00BFEres una persona apasionada por una causa social? SOCRATIC te apoya en la concienciaci\u00F3n acerca de los desaf\u00EDos sociales y la participaci\u00F3n en una amplia red de innovadores sociales para la soluci\u00F3n de los mismos. 
about.para3.text=\u00BFEres una persona creativa ansiosa por generar ideas? \u00BFQuieres aplicar tus habilidades al desarrollo de soluciones? \u00BFEres una empresa que desarrolla productos con la visi\u00F3n de crear un mundo mejor? SOCRATIC te apoya en la comprensi\u00F3n de los desaf\u00EDos sociales que proponen los due\u00F1os de desaf\u00EDos. Puedes compartir tus ideas y tus habilidades en el desarrollo de "soluciones para bien".
about.end.text=Let us together reach the
about.end.link.text=UN Sustainable Development Goals!
project.desc.1=El principal objetivo de SOCRATIC es facilitar una plataforma para que los ciudadanos y/o las organizaciones puedan identificar de manera colaborativa soluciones innovadoras espec\u00EDficas para alcanzar los deseados  Objetivos de Desarrollo Sostenible, tal y como los definen las Naciones Unidas.
project.desc.2=La plataforma permitir\u00E1 a individuos, colectivos, instituciones, empresas o a la Administraci\u00F3n\:
project.desc.3=(1) proponer nuevos desaf\u00EDos orientados a resolver problemas espec\u00EDficos de sostenibilidad
project.desc.4=(2) invitar a personas u organizaciones a participar con ideas innovadoras que resuelvan estas cuestiones
project.desc.5=(3) seleccionar e implementar colectivamente las ideas m\u00E1s prometedoras
project.objectives=Objectivos
project.objectives.1=Medici\u00F3n del impacto de las acciones de SOCRATIC en los Desaf\u00EDos de Desarrollo Sostenible mediante el monitoreo de redes sociales.
project.objectives.2=Utilizar los datos sobre los Desaf\u00EDos de Desarrollo Sostenible reunidos en las redes sociales como fuente de informaci\u00F3n para lanzar desaf\u00EDos en la plataforma SOCRATIC
project.objectives.3=El proyecto SOCRATIC tiene un profundo enfoque centrado en el usuario, implementando t\u00E9cnicas de gamificaci\u00F3n para involucrar a los usuarios en el uso sostenido de la plataforma. El proyecto incluye una ONG europea (CiberVoluntarios) y un grupo de J\u00F3venes Innovadores Sociales del programa \u0093Experts in Team\u0094 de la Universidad Noruega de Ciencia y Tecnolog\u00EDa (NTNU-EiT).
project.objectives.4=Ambos colectivos realizan acciones en diferentes \u00E1mbitos, pero con una herramienta com\u00FAn, el uso de la TI para empoderar a los ciudadanos y alcanzar objetivos espec\u00EDficos de desarrollo sostenible. Los pilotos se enfocar\u00E1n inicialmente en tres desaf\u00EDos espec\u00EDficos\: \u0093Asegurar vidas sanas y promover el bienestar de todos a todas las edades (NU ?s Objetivo 3)\u0094, \u0093Asegurar una educaci\u00F3n inclusiva y equitativa de calidad y promover oportunidades de aprendizaje a lo largo de la vida para todos (NU\u00EDs Objetivo 4)\u0094, y \u0093Promover un crecimiento econ\u00F3mico sostenido, inclusivo y sostenible, empleo pleno y productivo y un trabajo decente para todos "(Objetivo 8 de las Naciones Unidas)\u0094.
