###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.create.title=Crear acci\u00F3n\n
page.create.entre.title=Crear una acci\u00F3n emprendedora
page.edit.title=Editar acci\u00F3n\n
page.edit.entre.title=Editar acci\u00F3n emprendedora
page.copy.title=Copiar acci\u00F3n
action.iteration.desc1.text=SOCRATIC recomienda adoptar una metodolog\u00EDa \u00E1gil. Te recomendamos que comiences a construir un prototipo m\u00EDnimo para ayudar con una primera validaci\u00F3n de tu propuesta de valor. Y, a partir de eso, puedes crear y probar versiones m\u00E1s complejas de la misma en un proceso iterativo hasta que re\u00FAnas evidencia suficiente de tu creaci\u00F3n de valor y tu prototipo sea lo suficientemente maduro como para ser implementado.
action.iteration.desc2.text=Eres libre de decidir la complejidad de cada iteraci\u00F3n. El prototipo podr\u00EDa ser una maqueta o boceto de tu soluci\u00F3n, una caracter\u00EDstica de producto \u00FAnico o un componente de tu servicio ideal. Lo importante es que debe ser algo que pueda probarse con los usuarios para que acumules nuevos conocimientos en cada iteraci\u00F3n, y es m\u00E1s probable que generes un servicio o producto significativo si lo construyes todo de una vez y acaba de probarse al final. El siguiente formulario te ayudar\u00E1 a definir tu primera iteraci\u00F3n.
form.create.header=Crear acci\u00F3n
form.create.entre.header=Crear acci\u00F3n: la primera iteraci\u00F3n
form.edit.header=Editar acci\u00F3n
form.edit.entre.header=Editar la acci\u00F3n: la primera iteraci\u00F3n
form.copy.header=Crea una copia de la acci\u00F3n ${name}
# Action form
submit.text=Subir acci\u00F3n
cancel.text=Cancelar
edit.text=Actualizar acci\u00F3n
saved.message=La acci\u00F3n\n ${shortText} se ha guardado
created.message=Tu acci\u00F3n se ha a\u00F1adido
actions.continue.button=Continuar
actionIteration.title.input.label=T\u00EDtulo
actionIteration.title.desc.label=Dale un t\u00EDtulo a tu iteraci\u00F3n para que pueda expresar de qu\u00E9 se trata tu iteraci\u00F3n.
actionIteration.aimOfExperiment.input.label=Objetivo del experimento
actionIteration.aimOfExperiment.desc.label=Define el aspecto de tu soluci\u00F3n que te gustar\u00EDa probar con esta iteraci\u00F3n del prototipo. Piensa en una hip\u00F3tesis que quieras probar con respecto a la adecuaci\u00F3n de la propuesta de valor de tu soluci\u00F3n y la necesidad del cliente. 
actionIteration.methodology.input.label=Metodolog\u00EDa
actionIteration.methodology.desc.label=Describe c\u00F3mo vas a ejecutar tu experimento, c\u00F3mo vas a probar la hip\u00F3tesis de esta iteraci\u00F3n. Una buena descripci\u00F3n de tu m\u00E9todo puede ayudarte a ti y a los dem\u00E1s a aseguraros de que la evidencia de tus hallazgos es s\u00F3lida.
actionIteration.plan.input.label=Plan
actionIteration.plan.desc.label=Elabora un plan para el desarrollo del prototipo, sus pruebas y el an\u00E1lisis de los resultados de las pruebas. Eso os ayudar\u00E1 a ti y a tu equipo a analizar su viabilidad y realizar el trabajo.
actionIteration.lessonsLearnt.input.label=Lecciones aprendidas
actionIteration.lessonsLearnt.desc.label=Haz un resumen de lo que aprendiste durante la iteraci\u00F3n. Puede ayudarte a reflexionar y tambi\u00E9n a obtener retroalimentaci\u00F3n de los dem\u00E1s. \u00BFCu\u00E1l fue el resultado de tu experimento? \u00BFQu\u00E9 puedes tener en cuenta para desarrollar la pr\u00F3xima versi\u00F3n de tu soluci\u00F3n?
actionIteration.image.input.label=Imagen de la iteraci\u00F3n
iteration.image.desc.label=Elije una imagen, foto o ilustraci\u00F3n que capture el prototipo de tu iteraci\u00F3n.
profile.picture.clear.text=Eliminar foto de perfil
