###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
form.create.entre.header=Crear modelo de negocio
form.edit.entre.header=Editar modelo de negocio
# Action form
submit.text=Crear
delete.text=Borrar modelo de negocio
edit.text=Actualizar
saved.message=El modelo de negocio ${valuePropositions} se ha guardado
created.message=Tu modelo de negocio se ha a\u00F1adido
businessModel.create.button=Crear
businessModel.update.button=Actualizar
valuePropositions.input.label=Propuestas de valor
valuePropositions.desc.label=\u00BFDe qu\u00E9 trata la soluci\u00F3n? \u00BFQu\u00E9 necesidades b\u00E1sicas resuelve para tus clientes? \u00BFPor qu\u00E9 tu soluci\u00F3n es mejor que otras soluciones? C\u00E9ntrate en algunos valores principales, tres como m\u00E1ximo. Ellos son tus puntos de venta. Deber\u00EDas poder justificar estos valores. \u00BFPuedes mostrar los resultados de los experimentos de prototipos que fortalecen estos valores? Los valores pueden ser cuantitativos, p.e. precio o tiempo de entrega, o cualitativo, p.e. dise\u00F1o y facilidad de uso.
customerSegments.input.label=Segmentos de clientes
customerSegments.desc.label=\u00BFA qui\u00E9n ayudas? \u00BFPara qui\u00E9n creas valor? Identifica a los beneficiarios y/u organizaciones a las que tu soluci\u00F3n innovadora brindar\u00E1 servicios, directa o indirectamente. Es una buena idea concentrarse primero en un tipo espec\u00EDfico de organizaci\u00F3n. \u00A1Triunfa en lo peque\u00F1o antes de pensar en grande!
customerRelationships.input.label=Relaciones con el cliente
customerRelationships.desc.label=\u00BFC\u00F3mo interact\u00FAas con tus clientes? \u00BFC\u00F3mo estableces una relaci\u00F3n con los clientes? \u00BFC\u00F3mo mantienes estas relaciones? Cada vez m\u00E1s, las organizaciones involucran a sus clientes en el desarrollo y evaluaci\u00F3n de soluciones.
channels.input.label=Canales
channels.desc.label=\u00BFC\u00F3mo llegas a los clientes? \u00BFQu\u00E9 canales son los m\u00E1s adecuados para tus clientes? \u00BFCu\u00E1l es el coste de usarlos? \u00BFC\u00F3mo su uso se integra en tu rutina y la de ellos? Considera diferentes canales para diferentes prop\u00F3sitos: crear conciencia, evaluar la propuesta de valor, apoyar la compra y la entrega, proporcionar soporte al cliente.
keyPartners.input.label=Socios clave
keyPartners.desc.label=\u00BFQui\u00E9n puede ayudarte a llevar adelante la soluci\u00F3n? \u00BFQu\u00E9 otras partes interesadas pueden contribuir? \u00BFQu\u00E9 roles pueden jugar? \u00BFQu\u00E9 recursos pueden proporcionar? \u00BFCu\u00E1l es su motivaci\u00F3n para contribuir? Puedes considerar competidores o no competidores. Puedes considerar proveedores.
keyActivities.input.label=Actividades Clave
keyActivities.desc.label=\u00BFC\u00F3mo puedes implementar tu modelo de negocio? \u00BFQu\u00E9 actividades son las m\u00E1s importantes para las relaciones con los clientes, los flujos de ingresos y los canales de distribuci\u00F3n? Piensa a corto y largo plazo. Configura las m\u00E9tricas clave para medir el \u00E9xito de tus actividades, por ejemplo, el n\u00FAmero esperado de clientes activos, los ingresos previstos y el n\u00FAmero esperado de campa\u00F1as.
keyResources.input.label=Recursos Clave
keyResources.desc.label=\u00BFQu\u00E9 necesitas para realizar la propuesta de valor y llegar a los clientes? Los recursos clave pueden ser humanos, financieros o f\u00EDsicos. \u00BFQu\u00E9 recursos puedes proporcionar? \u00BFQu\u00E9 socios pueden proporcionar otros recursos?
revenueStream.input.label=Flujo de ingresos
revenueStream.desc.label=\u00BFC\u00F3mo puedes cubrir los costes y posiblemente generar ingresos? \u00BFQu\u00E9 est\u00E1n dispuestos a pagar los clientes? \u00BFQui\u00E9n m\u00E1s est\u00E1 dispuesto a pagar? \u00BFQu\u00E9 mecanismos de fijaci\u00F3n de precios deber\u00EDan aplicarse?
costStructure.input.label=Estructura de costes
costStructure.desc.label=\u00BFC\u00F3mo puedes cubrir los costes y posiblemente generar ingresos? \u00BFQu\u00E9 est\u00E1n dispuestos a pagar los clientes? \u00BFQui\u00E9n m\u00E1s est\u00E1 dispuesto a pagar? \u00BFQu\u00E9 mecanismos de fijaci\u00F3n de precios deber\u00EDan aplicarse?
state.text=Estado
actionIteration.state.desc.label=Por favor selecciona el estado de la iteraci\u00F3n.
state.active=Activo
state.onHalt=En espera
state.finished=Finalizado
businessModel.desc.readMore=Leer m\u00E1s
businessModel.desc.less=menos
businessModel.desc.one=Un modelo de negocio es un medio para explorar las posibilidades de llevar tu soluci\u00F3n a un mercado. Te ayuda a averiguar si es posible ofrecer una soluci\u00F3n econ\u00F3micamente viable.
businessModel.desc.two=Definir un modelo de negocio es un proceso iterativo. Ya has comenzado a describir los elementos de negocio al describir tu idea. Por ejemplo, has identificado beneficiarios y el valor creado para ellos. En base a nuestra experiencia en el desarrollo y prueba de soluciones, ahora es el momento de perfeccionar el modelo.
businessModel.desc.three=El Modelo de Negocio Canvas se ha convertido en una herramienta popular para identificar y discutir los principales elementos de un modelo de negocio. El lienzo no describe c\u00F3mo implementar los elementos de negocios. Ese es el siguiente paso. Deber\u00E1s definir un plan para implementar los elementos del modelo de negocio.
businessModel.desc.four=Ten en cuenta que la innovaci\u00F3n no requiere necesariamente la creaci\u00F3n de una nueva empresa. Tu soluci\u00F3n tambi\u00E9n puede ser impulsada a trav\u00E9s de las organizaciones ya existentes.
businessModelText.help=En esta pesta\u00F1a, puedes compartir el Modelo de negocio de tu proyecto. Lo hemos rellenado parcialmente por ti. Puedes comenzar a completarlo en tu panel de administraci\u00F3n de acci\u00F3n.
popup.model.window.header=Modelo de Negocio
popup.model.window.para1=Hemos completado algunos campos por ti con informaci\u00F3n de tu soluci\u00F3n.
popup.model.window.list1=Propuestas de valor (Descripci\u00F3n de la soluci\u00F3n)
popup.model.window.list2=Segmentos de clientes (Beneficiarios de la Soluci\u00F3n)
popup.model.window.para2=Por favor completa todos los campos con informaci\u00F3n m\u00E1s espec\u00EDfica.
popup.model.window.close=Cerrar
