###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.title=SOCRATIC
header.registered=Registro exitoso.
message.registered=Te has registrado con \u00E9xito en la plataforma SOCRATIC. Por favor revisa tu correo electr\u00F3nico para completar el proceso de registro.
header.confirm.success=Registro confirmado.
message.confirm.success=Tu registro en la plataforma SOCRATIC ha sido confirmado.
header.cancel.success=Registro cancelado.
message.cancel.success=Tu registro en la plataforma SOCRATIC ha sido cancelado.
header.registration.failure=No se pudo completar el registro.
message.registration.failure.not.pending=No tienes ning\u00FAn registro pendiente. Es posible que ya hayas confirmado o cancelado tu registro.
message.registration.failure.timeout=Este enlace para completar tu registro ha caducado.
header.recover.password=Restablecer la contrase\u00F1a enviada.
message.recover.password=Tu solicitud para restablecer tu contrase\u00F1a para la plataforma SOCRATIC ha sido procesada. Comprueba tu correo electr\u00F3nico para obtener el enlace de restablecimiento de contrase\u00F1a.
header.no.such.user=Este usuario no existe
message.no.such.user=La direcci\u00F3n de correo electr\u00F3nico que has ingresado no est\u00E1 registrada como cuenta SOCRATIC o puede que no tengas permiso para restablecer tu contrase\u00F1a porque utilizaste alg\u00FAn mecanismo de registro alternativo como LinkedIn.
header.reset.pw.failure=Error al restablecer la contrase\u00F1a.
message.reset.pw.not.pending=No tienes ninguna solicitud pendiente para restablecer tu contrase\u00F1a.
message.reset.pw.timeout=Este enlace para restablecer tu contrase\u00F1a ha caducado.
header.reset.pw.success=Restablecimiento de contrase\u00F1a.
message.reset.pw.success=Tu contrase\u00F1a para la plataforma SOCRATIC se ha restablecido.
header.resend.registration.confirmation=Registro a\u00FAn no confirmado.
message.resend.registration.confirmation=Todav\u00EDa no has confirmado tu registro en la plataforma SOCRATIC.
header.registration.confirmation.sent.again=
message.registration.confirmation.sent.again=El correo electr\u00F3nico de confirmaci\u00F3n para tu registro en la plataforma SOCRATIC ha sido enviado nuevamente. Por favor revisa tu correo electr\u00F3nico para completar el proceso de registro.
header.resend.registration.failure=El correo electr\u00F3nico de confirmaci\u00F3n de reenv\u00EDo ha fallado.
message.resend.registration.failure=No tienes ning\u00FAn registro pendiente. Tal vez has confirmado o cancelado tu registro ya.
login.message=Por favor inicia sesi\u00F3n en la p\u00E1gina ${loginLink}.
register.message=Por favor reg\u00EDstrate en la p\u00E1gina ${registerLink}.
login.register.message=Inicia sesi\u00F3n en la p\u00E1gina ${loginLink} o reg\u00EDstrate de nuevo en la p\u00E1gina ${registerLink}.
resend.registration.message=Para volver a enviar el correo electr\u00F3nico de confirmaci\u00F3n para tu registro en la plataforma SOCRATIC, haz clic en el enlace de abajo.
forgot.password.message=Si quieres restablecer tu contrase\u00F1a, haz clic en el enlace de abajo.
login.link.text=Iniciar sesi\u00F3n
register.link.text=registro
resend.registration.link.text=Reenviar confirmaci\u00F3n de registro
forgot.password.link.text=Olvidaste tu contrase\u00F1a
