###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.title=Directrices
page.header=Directrices
defineChallenge.header=Definir un desaf\u00EDo
defineChallenge.para1.text=Muchos desaf\u00EDos sociales en el mundo que te rodea deben ser abordados. Pueden ser desigualdades sociales, injusticias sociales, problemas de salud, desaf\u00EDos educativos, servicios p\u00FAblicos inadecuados u otros problemas. \u00BFQuieres trabajar resolviendo algunos de estos desaf\u00EDos en un equipo? \u00A1SOCRATIC te ayuda!
defineChallenge.para2.text=El primer paso en un proceso de innovaci\u00F3n social es proporcionar evidencia de que el desaf\u00EDo se relaciona con una necesidad real y definir el desaf\u00EDo de una manera clara.
para2.point1.text=\u00BFCu\u00E1l es la ra\u00EDz del desaf\u00EDo social que quieres resolver? Los retos sociales a menudo son complejos. Trata de formular el desaf\u00EDo y analizar el contexto en el que tiene lugar.
para2.point2.text=\u00BFQui\u00E9n se beneficiar\u00E1 del desaf\u00EDo que se est\u00E1 resolviendo? Incluye a los beneficiarios o representantes de los beneficiarios en el ciclo. Como propietarios problema ellos proporcionan su experiencia. En otras etapas dar\u00E1n retroalimentaci\u00F3n a las soluciones y podr\u00E1n convertirse en los primeros adoptantes del producto o servicio implementado.
para2.point3.text=\u00BFTienes en mente a expertos y amigos que puedan ayudarte a perfeccionar tu desaf\u00EDo? Invita a otras personas con diferentes formaciones para ayudarte a entender y describir el desaf\u00EDo. Invol\u00FAcrate en la comunidad SOCRATIC e incluye a otras personas para que se unan a la discusi\u00F3n.
platformProvides.header=La plataforma SOCRATIC proporciona:
platformProvides.point1.text=Una plantilla para definir el desaf\u00EDo. La plantilla cubre aspectos importantes de un desaf\u00EDo y te ayuda a definir el desaf\u00EDo de una manera precisa. Cuando creas el reto por primera vez, tienes acceso a la plantilla. Puedes revisar y mejorar el desaf\u00EDo en cualquier momento durante la discusi\u00F3n.
platformProvides.point2.text=Apoyo para compartir la definici\u00F3n de desaf\u00EDo con otras personas, aumentando as\u00ED la concienciaci\u00F3n sobre el desaf\u00EDo.
platformProvides.point3.text=Apoyo para invitar a colaboradores a una discusi\u00F3n con el objetivo de perfeccionar juntos la definici\u00F3n del desaf\u00EDo. Los colaboradores pueden comentar. Puedes revisar la definici\u00F3n bas\u00E1ndote en sus comentarios.
platformProvides.point4.text=Apoyo para contribuir a los desaf\u00EDos definidos por otros miembros de la comunidad SOCRATIC.
platformProvides.point5.text=Apoyo para dar \"me gusta\" o seguir desaf\u00EDos midiendo la importancia del problema y/o el grado de inter\u00E9s en resolverlo.
platformProvides.para1.text=Una vez que la descripci\u00F3n de tu desaf\u00EDo ha quedado clara, puedes publicarla de cara al siguiente paso del proceso de innovaci\u00F3n. Ahora es el momento de invitar a la comunidad SOCRATIC a la generaci\u00F3n de ideas para resolver el desaf\u00EDo.
SOCRATICRecommends.header=SOCRATIC recomienda:
SOCRATICRecommends.point1.text=Si es posible, conoce a los colaboradores en la vida real y trae tus hallazgos a la comunidad SOCRATIC.
SOCRATICRecommends.point2.text=Se pueden usar varias herramientas para recolectar experiencias y retroalimentaci\u00F3n (feedback). Echa un vistazo a las herramientas que hay a continuaci\u00F3n y elige aquella(s) con la(s) que te sientas m\u00E1s c\u00F3modo.
tools.header=Herramientas
dayInLife.text=Un d\u00EDa en la vida de:
dayInLife.para1.text=Una buena manera de empezar a pensar en los problemas que encuentran los beneficiarios de tu desaf\u00EDo es imaginando un d\u00EDa en su vida.
dayInLife.para2.text=Piensa en las diferentes actividades que los beneficiarios llevan a cabo durante todo un d\u00EDa. \u00BFQu\u00E9 hacen? \u00BFC\u00F3mo lo hacen? \u00BFPor qu\u00E9? \u00BFHay otras personas involucradas? Responder a estas preguntas te ayudar\u00E1 a entender a tus beneficiarios.
dayInLife.para3.text=\"Un d\u00EDa en la vida de\" es una herramienta que puede ayudarte a prepararte para el uso de otras herramientas como Shadowing y Entrevistas.
shadowing.text=Shadowing:
shadowing.para1.text=Ponte las \"gafas\" de tus beneficiarios. \u00BFVes lo que ellos ven? Observa a los beneficiarios en su contexto de vida/trabajo. No dudes en hacerles algunas preguntas -si tienes esa posibilidad-.
shadowing.prepareLenses.text=Prepara tus "gafas":
shadowing.prepareLenses.para1.text=Define la informaci\u00F3n que deseas reunir. \u00BFQui\u00E9n te la puede proporcionar? \u00BFD\u00F3nde puedes encontrarla?
shadowing.prepareField.text=Prepara el terreno:
shadowing.prepareField.para1.text=\u00BFQu\u00E9 necesitas observar? \u00BFD\u00F3nde podr\u00E1s observarlo?
shadowing.whatSeeMeans.text=\u00BFQu\u00E9 he visto? \u00BFQu\u00E9 significa eso?:
shadowing.whatSeeMeans.para1.text=Sintetiza toda la informaci\u00F3n recopilada. Util\u00EDzala como un conocimiento m\u00E1s profunda que te facilite el desarrollo de una idea \u00FAtil.
shadowing.whatSeeMeans.para2.text=Puedes descargar la plantilla de People Shadowing para recopilar informaci\u00F3n de
interviews.text=Interviews:
interviews.para1.text=Ac\u00E9rcate a los beneficiarios y d\u00E9jales explicar sus preocupaciones o necesidades. Es \u00FAtil hacer preguntas abiertas que los lleven a la reflexi\u00F3n y les ayuden a expresar y compartir sus necesidades. Aqu\u00ED hay algunos pasos para ayudarte a realizar entrevistas:
interviews.prepareImmersion.text=Prepara tu inmersi\u00F3n:
interviews.prepareImmersion.para1.text=Identifica los temas y prepara las preguntas que quieres abordar con los beneficiarios. Organ\u00EDzalos y estructura tus objetivos.
interviews.selectEnvironmentImmersion.text=Selecciona el mejor ambiente para tu inmersi\u00F3n:
interviews.selectEnvironmentImmersion.para1.text=Prepara bien la entrevista: \u00BFQu\u00E9 temas quieres conocer? \u00BFQu\u00E9 beneficiarios pueden darte mejor informaci\u00F3n sobre estos temas?	
interviews.selectEnvironmentImmersion.para2.text=\u00BFDeber\u00EDas organizar entrevistas individuales o entrevistas en grupo? Las entrevistas individuales se adaptan mejor a temas personales o delicados. El beneficiario no est\u00E1 influenciado por otros beneficiarios. Las entrevistas grupales pueden ayudar a atraer a los participantes y crear oportunidades para el debate y la resoluci\u00F3n. No mezcles a personas con autoridad o poder con otras personas.
interviews.dive.text=Bucea:
interviews.dive.para1.text=Selecciona un lugar agradable, neutral y c\u00F3modo donde est\u00E9s seguro/a de que el beneficiario podr\u00E1 expresarse libremente. Deja que el beneficiario hable y escucha. Toma nota. Haz una grabaci\u00F3n de audio si el beneficiario est\u00E1 dispuesto a hacerlo. S\u00E9 consciente de los gestos que reflejan el estado emocional de la persona.
interviews.decodeWords.text=Decodificar un mar de palabras:
interviews.decodeWords.para1.text=\u00BFQu\u00E9 hacer con toda la informaci\u00F3n recopilada? Escuchar la grabaci\u00F3n, si la hay, y transcribirla. Vuelve a tus temas y preguntas iniciales e intenta identificar la respuesta a ellos. Resalta t\u00E9rminos y problemas que se mencionan a menudo. Subraya citas representativas del mensaje transmitido. Utiliza todo esto para generar ideas para el desarrollo de una idea \u00FAtil.
postItSession.text=Post-it session:
postItSession.para1.text=Si tienes la posibilidad de conocer a los contribuyentes f\u00EDsicamente, las pegatinas Post-it son una herramienta muy simp\u00E1tica que permite a los participantes de la reuni\u00F3n expresar sus puntos de vista. Los Post-it se pueden agrupar con el fin de organizar y conectar ideas. Comienza a trazar el contexto diario, los retos y las motivaciones.\n
