###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.title=Guidelines
page.header=Guidelines
developIdeas.header=Desarrollar ideas
developIdeas.para1.text=\u00BFTienes una idea para resolver un reto publicado en la plataforma SOCRATIC? \u00BFQuieres\ndesarrollar esta idea en un equipo? \u00A1SOCRATIC te ayuda!
developIdeas.para2.text=\u00BFTienes comentarios sobre ideas propuestas por otros usuarios de SOCRATIC?\nConvi\u00E9rtete en colaborador a\u00F1adiendo comentarios a las ideas propuestas.
developIdeas.para3.text=El segundo paso en un proceso de innovaci\u00F3n social es generar ideas para resolver un\ndesaf\u00EDo social. Se pueden proponer varias ideas. Trabajar junto con otras personas\npara refinar una o varias ideas. \u00BFPuede ser la idea que propones o al final no es una\nbuena idea? Puede que sea esa y puede que sea incluso mejor. Todas las ideas se\nbenefician de las diferentes perspectivas de otras personas. Despu\u00E9s de perfeccionar\nlas ideas, se seleccionar\u00E1n una o unas pocas para el siguiente paso, es decir, el\ndesarrollo de una soluci\u00F3n prototipo.
developIdeas.point1.text=\u00BFDe qu\u00E9 se trata la idea? Intenta formularla en t\u00E9rminos simples. \u00BFC\u00F3mo ayuda\na resolver el desaf\u00EDo? \u00BFCu\u00E1l puede ser el impacto de adoptar una soluci\u00F3n\nbasada en la idea? \u00BFPor qu\u00E9 deber\u00EDa seleccionarse esa soluci\u00F3n?
developIdeas.point2.text=\u00BFC\u00F3mo perciben los beneficiarios la idea? Incluye a los beneficiarios o\nrepresentantes de los beneficiarios en el bucle. Como propietarios de un\nproblema, saben bien lo que va bien para resolver sus problemas. Deja que\ndigan lo que les gusta y lo que se puede mejorar. Que enriquezcan la idea.
developIdeas.point3.text=\u00BFQu\u00E9 experiencia se necesita para implementar la idea? Invita a personas con\nla experiencia adecuada. Cuanto antes se involucren, m\u00E1s sentir\u00E1n que son\npropietarios de la iniciativa y m\u00E1s se comprometer\u00E1n en el desarrollo de\nsoluciones.
developIdeas.point4.text=\u00BFOtros expertos y amigos que puedan ayudarte a perfeccionar o promover la\nidea? Involucra a la comunidad SOCRATIC e incluye a otras personas con\ndiferente formaci\u00F3n/experiencia para unirse a la discusi\u00F3n. \u00A1Cuantas m\u00E1s\npersonas participen, m\u00E1s potenciales co-solucionadores habr\u00E1 en el siguiente\npaso del proceso de innovaci\u00F3n!
platformProvides.text=La plataforma SOCRATIC proporciona:
platformProvides.point1.text=Una plantilla para describir la idea. La plantilla te ayuda a desarrollar la idea y\npresentarla de una manera precisa. Cubre aspectos importantes que debes\nconsiderar al inicio del proceso de innovaci\u00F3n. No se trata solamente de la idea,\nsino tambi\u00E9n de la factibilidad de implementarla y llevarla adelante. Por\nejemplo, \u00BFqu\u00E9 recursos se necesitan para implementar la idea? Cuando creas\nuna idea por primera vez, la plantilla aparece disponible. Puedes revisar y\nmejorar la idea en cualquier momento durante la discusi\u00F3n.
platformProvides.point2.text=Apoyo para compartir la idea con otras personas, aumentando as\u00ED la conciencia\nsobre la idea.
platformProvides.point3.text=Apoyo para invitar a colaboradores a una discusi\u00F3n con el objetivo de\nperfeccionar la idea juntos. Los colaboradores pueden comentar. Puede revisar\nla idea bas\u00E1ndose en la retroalimentaci\u00F3n.
platformProvides.point4.text=Apoyo para contribuir a las ideas definidas por otros miembros de la\ncomunidad SOCRATIC.
platformProvides.point5.text=Apoyo para dar &quot;me gusta&quot; o seguir ideas midiendo el grado de recepci\u00F3n de la\nidea entre la comunidad SOCRATIC y/o de inter\u00E9s en su implementaci\u00F3n.
platformProvides.para1.text=Despu\u00E9s de que se hayan perfeccionado las ideas propuestas para un desaf\u00EDo, se\nselecciona la/s mejor/es idea/s para el siguiente paso. La definici\u00F3n del desaf\u00EDo explica\nlos criterios para seleccionar una idea.
SOCRATICRecommends.text=SOCRATIC recomienda:
SOCRATICRecommends.point1.text=Considera los aspectos comerciales pronto. Identifica a los colaboradores relevantes, los principales valores para ellos que aporta tu soluci\u00F3n, el enfoque para llegar a los clientes. Cuanto antes se trabaje en esto, m\u00E1s posibilidades tendr\u00E1s de implementar la soluci\u00F3n en un contexto real. La plantilla de la idea cubre algunos aspectos del negocio. Todo esto puede perfeccionarse m\u00E1s adelante cuando tengas m\u00E1s experiencia a partir de desarrollar y probar un prototipo.
SOCRATICRecommends.point2.text=Se pueden utilizar diferentes herramientas para distintos prop\u00F3sitos durante la generaci\u00F3n de ideas y perfeccionamiento. Echa un vistazo a las herramientas a continuaci\u00F3n y elige aqu\u00E9lla(s) con la(s) que te sientas m\u00E1s c\u00F3modo.
tools.header=Herramientas
tools.text=Presenta tu idea
tools.evevatorPitch.header=Elevator pitch:
tools.evevatorPitch.para1.text=Una buena manera de hacer que tu idea est\u00E9 clara es presentarla a\nalguien m\u00E1s. Conc\u00E9ntrate en el n\u00FAcleo de tu idea y destaca su valor. \u00BFC\u00F3mo puedes\nllamar la atenci\u00F3n de tu oyente? \u00BFC\u00F3mo puedes hacer que tu oyente recuerde la idea?\n\u00A1Haz tu Elevator pitch!
tools.evevatorPitch.para2.text=\u00BFPor qu\u00E9 &quot;Elevator pitch&quot;? Debe ser posible presentar la idea en el lapso de tiempo\nque dura un viaje en ascensor. Aproximadamente entre treinta segundos y dos\nminutos. Si logras captar la atenci\u00F3n dentro del ascensor, entonces el oyente\ncontinuar\u00E1 discutiendo la idea contigo despu\u00E9s del viaje.
refineIdea.header=Deja que los beneficiarios te ayuden a perfeccionar tu idea
refineIdea.text=Algunas de las herramientas que puedes usar para definir un desaf\u00EDo:
refineIdea.shadowing.header=Shadowing:
refineIdea.shadowing.text=Sobre la comprensi\u00F3n del contexto de los beneficiarios para poder\ndesarrollar ideas relevantes.
refineIdea.interviews.header=Entrevistas:
refineIdea.interviews.text=Pueden utilizarse para el mismo prop\u00F3sito que el shadowing.\nAdem\u00E1s, tambi\u00E9n acerca de la comprensi\u00F3n de c\u00F3mo la implementaci\u00F3n de una\nidea puede encajar en el contexto de los beneficiarios.
questionnaires.header=Cuestionarios:
questionnaires.text=Mientras que las entrevistas proporcionan una visi\u00F3n profunda para\nunas pocas personas, los cuestionarios permiten obtener retroalimentaci\u00F3n de un gran\nn\u00FAmero de personas. Los cuestionarios son \u00FAtiles para reunir opiniones de muchas\npersonas, pero es dif\u00EDcil proporcionar una explicaci\u00F3n de las respuestas. Las entrevistas\ncomplementan bien los cuestionarios. Los cuestionarios muestran una tendencia,\nmientras que las entrevistas buscan explicar.
questionnaires.immersion.header=Prepara tu inmersi\u00F3n:
questionnaires.immersion.text=\u00BFQu\u00E9 informaci\u00F3n quieres reunir? \u00BFQui\u00E9nes son tus\nencuestados? \u00BFSon representativos de los beneficiarios para los que quieres resolver\nun desaf\u00EDo?
questionnaires.questions.header=Define las preguntas:
questionnaires.questions.text=Las preguntas deben ser claras, precisas y f\u00E1ciles de comprender.\nPrueba tus preguntas con algunas personas antes de enviar el cuestionario a tus\nencuestados.
questionnaires.results.header=Analiza los resultados:
questionnaires.results.text=Analiza las respuestas, pregunta por pregunta. Resume las\nrespuestas dadas por cada beneficiario a todas ellas. \u00BFCu\u00E1les son las respuestas m\u00E1s\ncomunes? \u00BFCu\u00E1les son divergentes? \u00BFEstas diferencias se deben a las diferencias en\nedad, sexo, ubicaci\u00F3n o cualquier otro factor? Una vez analizada toda la informaci\u00F3n,\nsintetiza los resultados. Usa todo esto para desarrollar una idea \u00FAtil.
bringingIdeaForward.header=Presenta la idea
bringingIdeaForward.stakeholder.header=Mapa de colaboradores:
bringingIdeaForward.stakeholder.text=Piensa en todos los actores que a los que afecta tu idea: tus\ncolaboradores. Piensa m\u00E1s all\u00E1 de los beneficiarios directos. \u00BFQui\u00E9n tiene inter\u00E9s en\nque la idea sea exitosa o no? \u00BFQui\u00E9n puede contribuir a ella? \u00BFQui\u00E9n tendr\u00E1 poder o\ninfluencia sobre tu idea?
stakeholder.identify.header=Identifica a tus colaboradores:
stakeholder.identify.text=Piensa en el contexto\nde los principales beneficiarios de tu idea. \u00BFQu\u00E9 otros\nactores est\u00E1n involucrados en su vida cotidiana en\nrelaci\u00F3n con la necesidad social que quieres abordar?\n\u00BFQu\u00E9 pasa con la familia, instituciones p\u00FAblicas o\nprivadas, vecinos, pol\u00EDticos? \u00BFCu\u00E1l es su funci\u00F3n?\n\u00BFC\u00F3mo encaja tu idea con sus necesidades? \u00A1Observa\nel contexto con los ojos bien abiertos!
stakeholder.organize.header=Organiza tus colaboradores:
stakeholder.organize.text=Algunos pueden\nbeneficiarse de la idea, pero no tienen mucha influencia. Algunos pueden contribuir y\ntambi\u00E9n tener influencia. \u00BFC\u00F3mo deber\u00EDas involucrarlos para presentar tu idea?\nCol\u00F3calos en la Red de Poder/Inter\u00E9s 1 y define una estrategia adaptada a su poder e\ninter\u00E9s. C\u00E9ntrate en la participaci\u00F3n de los colaboradores interesados que tengan\npoder, pero no te olvides de tener satisfechas a todas las personas con poder, e\ninformadas a todas las personas interesadas.
stakeholder.identifyRelations.header=Identifica las relaciones entre los colaboradores:
stakeholder.identifyRelations.text=\u00BFC\u00F3mo puedes explotar esas relaciones? \u00BFSe pueden aprovechar las colaboraciones ya existentes? \u00BFDeber\u00EDas establecer nuevas colaboraciones? \u00BFQu\u00E9 tipo de colaboraci\u00F3n resulta \u00FAtil?
businessModelCanvas.header=Esquema del modelo de negocios:
businessModelCanvas.para1.text=La implementaci\u00F3n exitosa de una idea depende de la comprensi\u00F3n del contexto empresarial y la explotaci\u00F3n de las oportunidades de negocio. El esquema del modelo de negocio es una plantilla para organizar diferentes elementos del negocio, como clientes, propuestas de valor, socios clave y finanzas. Probablemente no puedas proporcionar toda la informaci\u00F3n de una sola vez, pero es bueno empezar pronto y perfeccionar el modelo de forma iterativa a medida que la idea y la soluci\u00F3n van madurando. Puedes empezar a hacer un primer borrador, pero m\u00E1s adelante debes trabajar junto con tus colaboradores para perfeccionar el modelo.
businessModelCanvas.para2.text=Comienza a pensar en tus posibles socios clave y en las actividades clave necesarias para desarrollar tu idea. \u00BFQui\u00E9nes son tus clientes potenciales? Piensa m\u00E1s all\u00E1 de los beneficiarios. \u00BFQui\u00E9n puede comprar los productos que est\u00E1s desarrollando? Por ejemplo, \u00BFcualquier instituci\u00F3n de servicio p\u00FAblico o privado? \u00BFCu\u00E1l es el valor que creas para los principales beneficiarios y otros colaboradores interesados que pueden beneficiarse de tu idea? \u00BFC\u00F3mo puedes garantizar fondos para operar y prosperar? \u00BFCu\u00E1les son tus competidores y proveedores?
businessModelCanvas.para3.text=Descarga el Esquema del modelo de negocios aqu\u00ED:
discussingIdea.header=Discute la idea
discussingIdea.para.text=SOCRATIC proporciona apoyo para discutir ideas a trav\u00E9s de comentarios. Adem\u00E1s, puedes utilizar herramientas de documentaci\u00F3n colaborativa, como Google Docs y PiratePad. Tambi\u00E9n puedes utilizar plataformas para reuniones virtuales y webinars, como Google Hangouts, Skype y Appear.in. La distancia no es ser un problema, \u00A1es una oportunidad para reunir a muchas personas!
