###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.title=Directrices
page.header=Directrices
presentation.header=Presentaci\u00F3n
presentation.para1.text=SOCRATIC es una plataforma colaborativa para dise\u00F1ar y dar vida a soluciones para los desaf\u00EDos sociales. SOCRATIC conecta a las personas para describir y discutir los desaf\u00EDos, generar ideas, seleccionar las ideas m\u00E1s prometedoras, crear y evaluar soluciones y desplegar estas soluciones en un contexto real.
presentation.para2.text=SOCRATIC te gu\u00EDa en la implementaci\u00F3n del Proceso de Innovaci\u00F3n Social. Para cada paso del proceso la plataforma ofrece herramientas y servicios que te ayudan a desarrollar los resultados esperados en ese paso concreto. Estas herramientas y servicios se basan en directrices metodol\u00F3gicas que te permiten responder a preguntas importantes y producir resultados de alta calidad.
presentation.para3.text=SOCRATIC favorece procesos \u00E1giles de innovaci\u00F3n social. Esto significa que recomendamos un enfoque iterativo para el desarrollo de soluciones y una estrecha colaboraci\u00F3n entre los creadores de soluciones y sus usuarios. A trav\u00E9s de esta colaboraci\u00F3n las soluciones se refinan y evolucionan para convertirse en productos o servicios \u00FAtiles y significativos.
presentation.para4.text=Adem\u00E1s de apoyar el Proceso de Innovaci\u00F3n Social, SOCRATIC ofrece un Observatorio Global de los desaf\u00EDos sociales. El Observatorio re\u00FAne informaci\u00F3n de los medios de comunicaci\u00F3n social y otras fuentes, y proporciona una visi\u00F3n actualizada de los esfuerzos que se est\u00E1n realizando en todo el mundo.
presentation.para5.prelink.text=SOCRATIC est\u00E1 desarrollado por el proyecto SOCRATIC de la UE. El objetivo principal del proyecto es proporcionar a los ciudadanos y organizaciones un espacio de colaboraci\u00F3n donde puedan crear soluciones innovadoras para lograr los
presentation.para5.link.text=Objetivos de Desarrollo Sostenible
presentation.para5.postlink.text=identificados por las Naciones Unidas.
keyToSucess.header=Claves del \u00E9xito
keyToSucess.preLink.text=Las directrices de SOCRATIC se basan en el know-how dentro de la investigaci\u00F3n sobre la innovaci\u00F3n social digital. Recientemente, el proyecto europeo DSI4Europe ha realizado una rese\u00F1a y an\u00E1lisis importantes de la innovaci\u00F3n social digital en Europa. Los resultados y recomendaciones se publican en el informe
keyToSucess.link.text=\"\u00BFQu\u00E9 es lo siguiente en la innovaci\u00F3n social digital?\".
keyToSucess.postLink.text=A partir de este estudio, se definen las siguientes claves para el \u00E9xito:
keyToSucess.point1=Comprender y comprometer a tus usuarios
keyToSucess.point2=Comprender, medir y comunicar tu impacto
keyToSucess.point3=Plan para el crecimiento y la sostenibilidad
keyToSucess.closingText=Es sobre lo que trata SOCRATIC. Las gu\u00EDas y la plataforma SOCRATIC te ayudan a discutir y entender los retos junto con otras personas. Te ayudan a establecer metas y medir los logros. Te ayudan a definir una estrategia para generar soluciones.
