###
# #%L
# socratic-platform
# %%
# Copyright (C) 2016 - 2018 Institute for Applied Systems Technology Bremen GmbH (ATB)
# %%
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
# 
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
# 
# You should have received a copy of the GNU Affero General Public License
# along with this program.  If not, see <http://www.gnu.org/licenses/>.
# #L%
###
page.title=Directrices
page.header=Directrices
ideasToAction.header=De las ideas a los proyectos
ideasToAction.para1.text=\u00A1La idea ha sido seleccionada! Es hora de ver c\u00F3mo se puede realizar de una manera\n\u00FAtil. \u00A1SOCRATIC te ayuda a organizar el trabajo! Intenta y prueba. \u00A1Si fallas, aprende de\nlos fallos!
ideasToAction.para2.text=El tercer paso en un proceso de innovaci\u00F3n social es implementar y probar una\nsoluci\u00F3n prototipo para la idea. SOCRATIC recomienda un enfoque iterativo e inclusivo\ndonde los prototipos son desarrollados y probados paulatinamente en estrecha\ncolaboraci\u00F3n entre desarrolladores y usuarios. Aprende de cada iteraci\u00F3n y trae lo que\naprendas a la siguiente iteraci\u00F3n.
ideasToAction.point1.text=\u00BFQui\u00E9n necesita implementar, probar y promover la soluci\u00F3n prototipo? Crea\nun equipo de proyecto. Adem\u00E1s de las personas que pueden dise\u00F1ar y\ndesarrollar, invita a personas que puedan probar, crear conciencia, establecer\nredes y recaudar fondos. Identifica las habilidades necesarias y busca entre la\ncomunidad SOCRATIC y otros lugares. Busca personas con intereses en el \u00E1rea\nque t\u00FA diriges. Mira de nuevo a los contribuyentes para tu idea. \u00BFAlguno que\ndeber\u00EDa participar? \u00BFAlguno que pueda ayudar a construir un equipo? Utiliza el\nmapa de colaboradores definido durante la ideaci\u00F3n y ponte en contacto con\nlos colaboradores relevantes.
ideasToAction.point2.text=\u00BFC\u00F3mo puedes aumentar la utilidad de la soluci\u00F3n prototipo? Los beneficiarios\nson m\u00E1s que testeadores. Incl\u00FAyelos como co-creadores en el proceso de\ndise\u00F1o. Luego, haz las cosas concretas r\u00E1pidamente. Es dif\u00EDcil conseguir un\nprototipo funcional en la primera vez. Desarrolla las primeras caracter\u00EDsticas y\npru\u00E9balas. \u00A1Perfecciona el prototipo basado en la retroalimentaci\u00F3n, a\u00F1ade\nalgunas caracter\u00EDsticas nuevas, y prueba de nuevo!
ideasToAction.point3.text=\u00BFC\u00F3mo organizas el trabajo? Junto con tu equipo, define un plan de proyecto.\nAnaliza el trabajo. Identifica las principales caracter\u00EDsticas/aspectos de la\nsoluci\u00F3n prototipo. Establece las prioridades y define la siguiente iteraci\u00F3n.\n\u00BFCu\u00E1les son los objetivos que quieres alcanzar a continuaci\u00F3n? \u00BFQu\u00E9\ncaracter\u00EDsticas se deben desarrollar y probar en la iteraci\u00F3n? Define tareas en la\niteraci\u00F3n y asigne responsabilidades a los miembros del equipo. 
ideasToAction.point4.text=\u00BFC\u00F3mo motivas a los miembros del equipo? Sigue el progreso y da una\nretroalimentaci\u00F3n constructiva. Fomenta la comunicaci\u00F3n entre los miembros\ndel equipo. Permite que los miembros intercambien ideas y proporcionen\nretroalimentaci\u00F3n.
ideasToAction.point5.text=\u00BFC\u00F3mo controlas los costes? Un acercamiento iterativo te permite estimar\nmejor los costes del trabajo restante. Tambi\u00E9n las pruebas de usabilidad o\npeque\u00F1os pilotos en cada iteraci\u00F3n te ayudan a descubrir las debilidades de la\nsoluci\u00F3n del prototipo inicial. Entonces tambi\u00E9n puedes fijar pronto las\ndebilidades, y cuesta mucho menos fijar una soluci\u00F3n final.
SOCRATICProvides.header=La plataforma SOCRATIC proporciona:
SOCRATICProvides.point1.text=Apoyo para la creaci\u00F3n de un equipo de proyecto. Puedes seleccionar personas\nentre la comunidad SOCRATIC. Puedes traer gente nueva.
SOCRATICProvides.point2.text=Apoyo para definir las iteraciones del proyecto.
SOCRATICProvides.point3.text=Apoyo para discutir las metas y el progreso del trabajo.
SOCRATICProvides.point4.text=Apoyo para describir las lecciones aprendidas a partir de una iteraci\u00F3n.
SOCRATICProvides.point5.text=Apoyo para crear conciencia sobre el proyecto.
SOCRATICProvides.para1.text=Despu\u00E9s de que la soluci\u00F3n prototipo se desarrolle y pruebe, es el momento de\npresentar la soluci\u00F3n y crear de impacto.
SOCRATICRecommends.header=SOCRATIC recomienda:
SOCRATICRecommends.point1.text=Selecciona a los beneficiarios m\u00E1s comprometidos como &quot;campeones&quot; que\npromover\u00E1n la soluci\u00F3n e influir\u00E1n en su adopci\u00F3n.
SOCRATICRecommends.point2.text=Cada iteraci\u00F3n se dirige a objetivos a corto plazo. Olvida las metas a largo plazo.\n\u00BFPuedes dibujar una l\u00EDnea temporal que represente los principales hitos del\nproyecto? La l\u00EDnea temporal aumenta la confianza en el proyecto y motiva a las\npersonas a comprometerse.
SOCRATICRecommends.point3.text=Piensa en el futuro. \u00BFQui\u00E9n debe participar en los pr\u00F3ximos pasos? Se necesita\ntiempo para movilizar a la gente.
SOCRATICRecommends.point4.text=Antes de probar una soluci\u00F3n prototipo, identifica las preguntas para las que\nquieres respuesta. Deben relacionarse con los valores previstos de la soluci\u00F3n.\nAl promover la soluci\u00F3n, necesitar\u00E1s pruebas que demuestren los valores de tu\nsoluci\u00F3n. Tambi\u00E9n puedes descubrir otros beneficios sobre la marca.\nDocum\u00E9ntalos bien y perfecciona los valores previstos de la soluci\u00F3n.
SOCRATICRecommends.point5.text=Perfecciona los elementos empresariales descritos anteriormente durante la\ngeneraci\u00F3n de ideas. Usa el conocimiento que obtienes de cada iteraci\u00F3n.\nUtiliza los comentarios que obtienes al promover la soluci\u00F3n y establecer redes.
toolsMethods.header=Herramientas y m\u00E9todos
toolsMethods.projectManagement.header=Gesti\u00F3n de proyectos
toolsMethods.projectManagement.para1.text=SOCRATIC ofrece apoyo para planificar las iteraciones globales de un proyecto, crear\nequipos y crear conciencia. SOCRATIC no apoya la planificaci\u00F3n y seguimiento\ndetallados. Existen muchas herramientas para ese prop\u00F3sito. Puedes buscar\nherramientas de gesti\u00F3n de proyectos en Internet, por ejemplo:
designChoicesExchangingFeedback.header=Discutir las opciones de dise\u00F1o, intercambiar comentarios
designChoicesExchangingFeedback.para1.text=SOCRATIC proporciona apoyo para discutir el trabajo a trav\u00E9s de comentarios. Adem\u00E1s,\npuedes utilizar herramientas de documentaci\u00F3n colaborativa, como Google Docs y\nPiratePad. Tambi\u00E9n puedes utilizar plataformas para reuniones virtuales y webinaris,\ncomo Google Hangouts, Skype y Appear.in.
developingMockups.header=Desarrollar mockups
developingMockups.para1.text=Un mockup es un prototipo que demuestra parte de la funcionalidad de un sistema y\npermite probar el dise\u00F1o. Existen diferentes herramientas disponibles para distintos\ncampos.
developingMockups.para2.text=En el caso de aplicaciones de software, los mockups son una forma de dise\u00F1ar las\ninterfaces de usuario. L os mockups pueden dibujarse en papel o utilizando im\u00E1genes\nde ordenador, pero tambi\u00E9n existen herramientas que apoyan el dise\u00F1o de la\ninteracci\u00F3n del usuario con la aplicaci\u00F3n. Puedes buscar herramientas de evaluaci\u00F3n en\nInternet, por ejemplo:
testingValidatingPrototype.header=Testeo: validaci\u00F3n de un prototipo
testingValidatingPrototype.para1.text=Se pueden realizar diferentes tipos de pruebas. Uno puede desear probar que un\nprototipo funciona correctamente, que es f\u00E1cil de usar o que es \u00FAtil. La prueba de\ncorrecci\u00F3n se llama validaci\u00F3n, mientras que la prueba de usabilidad y de utilidad se\nllama evaluaci\u00F3n. La validaci\u00F3n debe ser realizada primero y los errores corregidos\nantes de que se haga la evaluaci\u00F3n.
testingValidatingPrototype.para2.text=Los casos de prueba se utilizan a menudo para la validaci\u00F3n.
testingValidatingPrototype.point1.text=Describen un script, el conjunto de acciones que los usuarios deben realizar y el\nresultado esperado.
testingValidatingPrototype.point2.text=Una divergencia con respecto al resultado se considera un error y debe\nregistrarse.
testingValidatingPrototype.point3.text=Los testeadores no tienen que ser potenciales usuarios de la soluci\u00F3n.
testingAssessingPrototype.header=Testeo: evaluar un prototipo
testingAssessingPrototype.para1.text=Los m\u00E9todos deben ser elegidos dependiendo del prop\u00F3sito del testeo. Los testeos\nformativos y las pruebas acumulativas son dos enfoques para la evaluaci\u00F3n:
testingAssessingPrototype.point1.text=El prop\u00F3sito de las pruebas formativas es evaluar y ajustar la soluci\u00F3n a lo largo\ndel proceso de desarrollo. Las pruebas formativas se repiten hasta que el\nproducto est\u00E1 casi perfecto.
testingAssessingPrototype.point2.text=Las pruebas acumulativas se usan normalmente para evaluar un producto\nfinalizado. Permiten obtener evidencia sobre los beneficios del producto y\ncompararlo con otros productos.
testingAssessingPrototype.para2.text=La prueba de la usabilidad se realiza de forma temprana en el desarrollo y por lo tanto pertenece al testeo formativo. 
testingAssessingPrototype.para3.text=Ejemplos de m\u00E9todos que se pueden utilizar para los testeos formativos:
testingAssessingPrototype.point3.text=Tests de usabilidad: Pensar en voz alta mientras realizas una exploraci\u00F3n libre y\ntareas (casos de uso). Observaciones
testingAssessingPrototype.point4.text=Tests de aceptaci\u00F3n: Entrevistas
testingAssessingPrototype.para4.text=Ejemplos de m\u00E9todos que pueden usarse para pruebas acumulativas:
testingAssessingPrototype.point5.text=Entrevistas despu\u00E9s de la exploraci\u00F3n libre
testingAssessingPrototype.point6.text=Cuestionarios
freeExploring.header=La exploraci\u00F3n libre
freeExploring.text=consiste en permitir que los usuarios exploren el prototipo\nlibremente para comprender qu\u00E9 caminos toman los usuarios, qu\u00E9 les interesa y qu\u00E9\npasan por alto. 
tasksUseCases.header=Las tareas o casos de uso
tasksUseCases.text=consiste en pedir a los usuarios que realicen algunas acciones utilizando el prototipo para evaluar el soporte proporcionado por el prototipo para esa tarea.
thinkAloud.header=Pensar en voz alta
thinkAloud.text=es un m\u00E9todo de testeo en el que se les pide a los participantes que\nverbalicen sus pensamientos, mientras usan una cierta aplicaci\u00F3n.
observation.header=La observaci\u00F3n
observation.text=permite recoger las expresiones y reacciones de los usuarios en acci\u00F3n.
testingAssessingPrototype.para5.text=Tanto las <b>entrevistas</b> como los <b>cuestionarios</b> se introdujeron al definir un desaf\u00EDo. Las\nentrevistas pueden ser aplicadas para hacer preguntas profundas sobre lo que les\ngusta o no a los usuarios, sobre lo que pierden y lo que sugieren.
